Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalit_jarjestetaan_ajallaan_.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaalit järjestetään ajallaan
smn: Sämitige vaaljah uárnejuvvojeh äigitaavlu mield

source: Hallituksen esitys eduskunnalle laiksi saamelaiskäräjistä annetun lain muuttamisesta ei edennyt ennen eduskunnan kesätauon alkamista .
smn: Haldâttâs iävtuttâs ovdâskoodán laahân sämitiggeest adelum laavâ nubásmitmist ij ovdánâm ovdil ko ovdâskode kesipuddâ aalgij .

source: Saamelaiskäräjien vaalit toimitetaan siten aikataulun mukaisesti 2.9.-30.9.2019.
smn: Sämitige vaaljah toimâttuvvojeh tienuuvt äigitaavlu miäldásávt 2.9.-30.9.2019.

source: ”Tilanne olisi voitu korjata vaalien lykkäämisellä, mutta nyt keskitymme vaaleihin ja tekemään niistä saamelaisten omat vaalit”, kommentoi I varapuheenjohtaja Heikki Paltto tilannetta.
smn: ”Tile liččii puáhtám tivvoođ vaaljâid maŋŋeedmáin, mutâ tääl mij vuáijup valjáid já rähtip tain sämmilij jieijâs vaaljâid”, I värisaavâjođetteijee Heikki Paltto kommentist tile.

source: “Valtiolla olisi ollut mahdollisuus viedä asiaa eteenpäin toukokuusta asti, käytyään neuvotteluja YK:n ihmisoikeuskomitean ratkaisujen johdosta Saamelaiskäräjien kanssa”, jatkaa Paltto .
smn: “Staatâst ličij lamaš máhđulâšvuotâ tuálvuđ ääši ovdâskulij vyesimáánu rääjist, ton maŋa ko lâi ráđádâllâm OA olmoošvuoigâdvuotâkomitea miärádâsâi keežild Sämitiggijn”, juátká Paltto.

source: Saamelaiskäräjien kokous päätti 18.6.2019 esittää valtioneuvostolle, että valtioneuvosto tekisi Suomen eduskunnalle kiireellisenä käsiteltävän lakiehdotuksen , jolla saamelaiskäräjien vaaleja koskevia säädöksiä muutettaisiin.
smn: Sämitige čuákkim meridij 18.6.2019 oovdânpyehtiđ staatârááđán , ete staatârääđi tovâččij Suomâ ovdâskoodán huápulâžžân kieđâvuššâmnáál lahâiävtuttâs, moin nubásmitáččii sämitige valjáid kyeskee njuolgâdusâid.

source: Esityksen mukaan seuraavia saamelaiskäräjien vaaleja olisi lykätty saamelaiskäräjälain 3 §:n muuttamiseksi tarpeellisen ajan.
smn: Iävtuttâs mield liččii maŋedâm čuávuváid sämitige vaaljâid sämitiggelaavâ 3 § nubásmitmân tárbulii ääigi.

source: ”Saamelaiset odottivat, että hallitusohjelmassa olevat kirjaukset kansainvälisten ihmisoikeussopimusten noudattamisesta sekä saamelaisten oikeuksien kunnioittamisesta olisivat johtaneet käytännön tekoihin” , sanoo II varapuheenjohtaja Tuomas Aslak Juuso.
smn: ”Sämmiliih vuordii, ete haldâttâsohjelmist orroo kirjimeh aalmugijkoskâsij olmoošvuoigâdvuotâsopâmušâi nuávditmist sehe sämmilij vuoigâdvuođâi kunnijâtmist liččii jođettâm keevâtlijd toimáid”, iätá II värisaavâjođetteijee Tuomas Aslak Juuso.

source: Rinteen hallitusohjelman mukaan valtio on sitoutunut kunnioittamaan ja edistämään alkuperäiskansa saamelaisten kielellisiä ja kulttuurisia oikeuksia.
smn: Rinne haldâttâsohjelm mield staatâ lii čonâdâttâm kunnijâttiđ já ovdediđ algâaalmug sämmilij kielâlijd já kulttuurlijd vuoigâdvuođâid.

source: Lisäksi hallitusohjelmassa mainittiin hallituksen selvittävän pikaisella aikataululla saamelaiskäräjävaalien ajankohtaan liittyvä kysymys.
smn: Toos lasseen haldâttâsohjelmist mainâšii, ete haldâttâs seelvât huápulijn äigitavluin sämitiggevaaljâi äigimuudon lohtâseijee koččâmuš.

source: Saamelaiskäräjät on hakenut purkua korkeimman hallinto-oikeuden päätöksiin (KHO) koskien vuosien 2011 ja 2015 saamelaiskäräjien vaaliluetteloa.
smn: Sämitigge lii uuccâm raččom alemuu haldâttâhrievti miärádâssáid (AHR) moh kyeskih iivij 2011 já 2015 sämitige valjâluvâttâlmân.

source: ”Voi vain toivoa, että myös KHO ymmärtää ja hyväksyy purkuhakemuksen YK:n ihmisoikeuskomitean antamien päätösten jälkeen”, jatkaa Juuso.
smn: ”Puáhtá tuše tuáivuđ, ete meid AHR ibbeerd já tuhhit raččomucâmuš OA olmoošvuoigâdvuođâkomitea adelem miärádâsâi maŋa”, juátká II värisaavâjođetteijee Tuomas Aslak Juuso.

source: Taustalla on YK:n ihmisoikeuskomitean helmikuussa 2019 antamat kaksi ratkaisua , joiden mukaan Suomen tulee arvioida uudelleen saamelaisen määritelmä sen varmistamiseksi, että edellytykset äänioikeudelle saamelaiskäräjien vaaleissa määritellään ja niitä sovelletaan kunnioittaen saamelaisten oikeutta käyttää sisäistä itsemääräämisoikeuttaan kansal ais- ja poliittisia oikeuksia koskevan yleissopimuksen mukaisesti.
smn: Tyehin láá OA olmoošvuoigâdvuotâkomitea kuovâmáánust 2019 adelem kyehti čuávdus, moi mield Suomâ kalga árvuštâllâđ uđđâsist sämmilii miäruštâllâm vâi visásmit tom, ete iävtuh jienâvuoigâdvuotân sämitige vaaljâin miäruštâllojeh já toh heiviittuvvojeh nuuvt, ete kunnijâteh sämmilij vuoigâdvuođâ kevttiđ siskáldâs jiešmeridemvuoigâdvuođâ aalmug- já poolitláid vuoigâdvuođáid kyeskee almossopâmuš miäldásávt.

source: Saamelaiskäräjien vaalit 2019
smn: Sämitige vaaljah 2019

source: Saamelaiskäräjien vaalit toimitetaan 2.9.-30.9.2019.
smn: Sämitige vaaljah toimâttuvvojeh 2.9.-30.9.2019.

source: Ehdokkaan asettaminen on tehtävä vaalilautakunnalle viimeistään elokuun 2. päivänä.
smn: Iävtukkâs asâttem kalga toohâđ valjâlävdikoodán majemustáá porgemáánu 2. peeivi.

source: Ehdokkaan saamelaiskäräjien vaaleissa voi asettaa vähintään kolme henkilöä, jotka on merkitty äänioikeutetuksi saamelaiskäräjien vaaliluetteloon.
smn: Iävtukkâs sämitige vaaljâin puáhtá asâttiđ ucemustáá kulmâ ulmuu, kiäh láá merkkejum jienâvuoigâdvuođâlâžžân sämitige valjâluvâttâlmân.

source: Ehdokasasettelua varten täytetään valitsijayhdistyksen perustamisasiakirja ja ehdokkaan suostumuslomake, jotka allekirjoitettuna on palautettava vaalilautakunnalle viimeistään elokuun 2. päivänä 2019 ennen klo 16.00.
smn: Iävtukkâsasâttem várás kalga tevdiđ väljejeijeeseervi vuáđudemäššikirje já iävtukkâs miettâmluámáttuv, maid kalga macâttiđ vuáláčallum valjâlävdikoodán majemustáá porgemáánu 2. peeivi 2019 ovdil tme 16.00.

source: www.samediggi.fi/vaalit-2019/
smn: www.samediggi.fi/vaaljah-2019/?lang=an

source: Lisätietoja:
smn: Lasetiäđuh:

source: I varapuheenjohtaja Heikki Paltto, 040 756 9075, heikki.paltto(at)samediggi.fi
smn: I värisaavâjođetteijee Heikki Paltto, 040 756 9075, heikki.paltto(at)samediggi.fi

source: II varapuheenjohtaja Tuomas Aslak Juuso, 040 187 1331, tuomas.juuso(at)samediggi.fi
smn: II värisaavâjođetteijee Tuomas Aslak Juuso, 040 187 1331, tuomas.juuso(at)samediggi.fi
